/* Localized versions of Info.plist keys */

CFBundleName = "IOFWDVComponents";
CFBundleGetInfoString = "IOFWDVComponents version 1.5.3, Copyright 2003 Apple Computer, Inc.";
NSHumanReadableCopyright = "Copyright 2003 Apple Computer, Inc.";
